export const INGREDIENTS = [
  {
    id: 0,
    name: 'Водка',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 1,
    name: 'Джин',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 2,
    name: 'Белый ром',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 3,
    name: 'Серебряная текила',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 4,
    name: 'Коньяк',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 5,
    name: 'Бурбон',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 6,
    name: 'Шотландский виски',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 7,
    name: 'Абсент',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 8,
    name: 'Золотая текила',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 9,
    name: 'Темный ром',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 10,
    name: 'Золотой ром',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 11,
    name: 'Кальвадос',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 12,
    name: 'Самбука',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 13,
    name: 'Мескаль',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 14,
    name: 'Кашаса',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 15,
    name: 'Граппа',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 16,
    name: 'Американский виски',
    type: 'Крепкий алкоголь',
    unit: 'мл'
  },
  {
    id: 17,
    name: 'Красный вермут',
    type: 'Вермуты',
    unit: 'мл'
  },
  {
    id: 18,
    name: 'Сухой вермут',
    type: 'Вермуты',
    unit: 'мл'
  },
  {
    id: 19,
    name: 'Белый вермут',
    type: 'Вермуты',
    unit: 'мл'
  },

  {
    id: 20,
    name: 'Розовый вермут',
    type: 'Вермуты',
    unit: 'мл'
  },
  {
    id: 21,
    name: 'Трипл сек',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 22,
    name: 'Кампари',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 23,
    name: 'Кофейный ликер',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 24,
    name: 'Айриш крим',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },{
    id: 25,
    name: 'Персиковый ликер',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 26,
    name: 'Кокосовый ликер',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },{
    id: 27,
    name: 'Амаретто',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 28,
    name: 'Блю Кюрасао',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 29,
    name: 'Лимончелло',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 30,
    name: 'Какао ликер светлый',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 31,
    name: 'Бехеровка',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 32,
    name: 'Какао ликер коричневый',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 33,
    name: 'Яичный ликер',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 34,
    name: 'Апероль',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },{
    id: 35,
    name: 'Мятный ликер',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 36,
    name: 'Дюбонне',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },{
    id: 37,
    name: 'Егермейстер',
    type: 'Ликеры и биттеры',
    unit: 'мл'
  },
  {
    id: 38,
    name: 'Просекко',
    type: 'Вина',
    unit: 'мл'
  },
  {
    id: 39,
    name: 'Красное сухое вино',
    type: 'Вина',
    unit: 'мл'
  },
  {
    id: 40,
    name: 'Белое сухое вино',
    type: 'Вина',
    unit: 'мл'
  },
  {
    id: 41,
    name: 'Херес',
    type: 'Вина',
    unit: 'мл'
  },
  {
    id: 42,
    name: 'Белое десертное вино',
    type: 'Вина',
    unit: 'мл'
  },
  {
    id: 43,
    name: 'Портвейн',
    type: 'Вина',
    unit: 'мл'
  },
  {
    id: 44,
    name: 'Светлое пиво',
    type: 'Пиво и сидр',
    unit: 'мл'
  },
  {
    id: 45,
    name: 'Яблочный сидр',
    type: 'Пиво и сидр',
    unit: 'мл'
  },
  {
    id: 46,
    name: 'Темное пиво',
    type: 'Пиво и сидр',
    unit: 'мл'
  },
  {
    id: 47,
    name: 'Стаут',
    type: 'Пиво и сидр',
    unit: 'мл'
  },
  {
    id: 48,
    name: 'Эль',
    type: 'Пиво и сидр',
    unit: 'мл'
  },
  {
    id: 49,
    name: 'Пшеничное пиво',
    type: 'Пиво и сидр',
    unit: 'мл'
  },
  {
    id: 50,
    name: 'Сахарный сироп',
    type: 'Сиропы',
    unit: 'мл'
  },

]
